{
  "samplingYear": {
    "2010": "2010",
    "2011": "2011",
    "2012": "2012",
    "2013": "2013",
    "2014": "2014",
    "2015": "2015",
    "2016": "2016",
    "2017": "2017",
    "2018": "2018",
    "2019": "2019",
    "2020": "2020"
  },
  "Title": "Erläuterungen",
  "Background": {
    "Name": "Hintergrund",
    "Paragraph1": {
      "Description1": "Für die Bewertung der Entwicklungstendenzen von Zoonosen und Zoonoseerregern sowie der Quellen von Erkrankungen des Menschen wird bundesweit einheitlich das ",
      "BoldText": "Zoonosen-Monitoring",
      "Description2": " gemäß Zoonosen-Stichprobenplan durchgeführt. Dies trägt dazu bei, die Belange der Richtlinie 2003/99/EG zu erfüllen. Übergreifendes Ziel ist, eine umfassende Bewertung der Entwicklungstendenzen von Zoonosen und Zoonoseerregern einschließlich Antibiotikaresistenzen sowie der Quellen von Erkrankungen des Menschen vornehmen zu können. Hierdurch soll auch die Durchführung wichtiger Komponenten der Richtlinie 2003/99/EG sowie des Durchführungsbeschlusses 2013/652/EU bzw. seiner Nachfolgeregelung 2020/1729/EU sichergestellt werden. "
    },
    "Paragraph2": {
      "Description1": "Die Bedeutung von ",
      "Description2": " und Shiga-Toxin bildenden ",
      "Description3": " (STEC) ergibt sich aus dem gehäuften Vorkommen bzw. der Schwere von Erkrankungsfällen beim Menschen. Zudem handelt es sich um überwachungspflichtige Erreger gemäß Anhang I. A der Richtlinie 2003/99/EG. Bisher werden Erkrankungsfälle des Menschen mit Nutztier-assoziierten Methicillin-resistenten ",
      "Description4": " (MRSA) für Deutschland vor allem bei Personen mit Kontakt zu diesen Nutztieren beschrieben. Allerdings wurde bereits eine weite Verbreitung des Erregers in verschiedenen Nutztierpopulationen (Schwein, Kalb, Pute) sowie in frischem Fleisch hiervon in Deutschland beobachtet. Neben den bei Nutztieren typischen Erregern des klonalen Komplexes CC398 werden auch ",
      "ItalicText": "spa",
      "Description5": "-Typen nachgewiesen, die anderen klonalen Komplexen zuzuordnen sind. Dies betont die Notwendigkeit, in regelmäßigen Abständen die Untersuchungen entlang der Lebensmittelkette zu wiederholen, um Veränderungen der Verbreitung auf den verschiedenen Stufen der Lebensmittelkette sowie das Neuauftreten oder das Ausbreiten von Klonen mit neu erworbenen Virulenzfaktoren und/oder Resistenzdeterminanten erkennen zu können. Kommensale ",
      "Description6": " werden regelmäßig untersucht, um Entwicklungstendenzen von bekannten Resistenzen und neu auftretende Resistenzen frühzeitig erkennen zu können. Mit dem Durchführungsbeschluss 2013/652/EU und seinem ab 2021 gültigen Nachfolgedokument 2020/1729/EU wurde die Untersuchung auf ",
      "Description7": " und kommensale ",
      "Description8": " im Hinblick auf Antibiotikaresistenzen verbindlich für alle Mitgliedsstaaten festgelegt. Diese Daten sind wichtig, um die möglichen Quellen und Übertragungswege von resistenten Mikroorganismen entlang der Lebensmittelkette hin zum Menschen abschätzen zu können. Zudem wurde die Untersuchung von Proben auf ",
      "Description9": " vorgeschlagen, um auch bei grampositiven Erregern verstärkt Resistenzen, insbesondere auch gegen humanmedizinisch besonders wichtige Antibiotika erkennen zu können. Der selektive Nachweis von ESBL/AmpC-bildenden ",
      "Description10": " wird in die Programme des Zoonosen-Monitorings mit aufgenommen, um die Ausbreitung von Keimen mit der Fähigkeit, Extended-Spektrum Beta-Laktamasen und/oder AmpC Beta-Laktamasen bilden zu können, zu beobachten. Zudem soll das Auftreten von neuen Resistenzen, insbesondere gegen Carbapeneme frühzeitig erkannt werden. Um abschätzen zu können, ob sich Carbapenemase-bildende ",
      "Description11": " verbreitet haben, werden auch gezielte selektive Untersuchungen auf das Vorkommen von ",
      "Description12": " mit derartigen Resistenzeigenschaften im Zoonosen-Monitoring aufgenommen. Die Untersuchungen auf diesen Erreger wurden in Programmen entsprechend den Empfehlungen des Beschlusses 2013/652/EU und nach dem Nachfolgedokument 2020/1729/EU ab 2021 verpflichtend durchgeführt."
    },
    "Paragraph3": {
      "Description1": "Richtlinie 2003/99/EG sieht vor, dass auf den geeigneten Stufen der Lebensmittelkette repräsentative Daten erhoben werden. Gleichzeitig sollen die wichtigsten Lebensmittelgruppen betrachtet werden. Richtlinie 2003/99/EG sieht auch vor, dass jährlich im Bericht über Entwicklungstendenzen und Quellen von Zoonosen, Zoonoseerregern und Antibiotikaresistenzen auch die Daten zur Bewertung der nationalen ",
      "BoldText": "Salmonellen Bekämpfungsprogramme beim Geflügel",
      "Description2": " gemäß Verordnung (EG) Nr. 2160/2003 veröffentlicht werden."
    },
    "Paragraph4": {
      "Description1": "Isolate, die in der Umsetzung des Zoonosen-Monitorings und der Salmonellen Bekämpfungsprogramme beim Geflügel gewonnen werden, werden in den Nationalen Referenzlaboratorien (NRL) am BfR bestätigt und weiter mikrobiologisch typisiert. Diese Ergebnisse können über ",
      "BoldText": "ZooNotify",
      "Description2": " abgerufen werden."
    }
  },
  "Filters": {
    "Name": "Filter und Unterfilter",
    "microorganism": {
      "Name": "Mikroorganismus",
      "Description": "Sie können verschiedene, aus Proben gewonnene und an Nationalen Referenzlaboratorien typisierte Mikroorganismen auswählen. Unterfilter helfen Ihnen, Ihre Suche bzgl. mikrobiologischer Eigenschaften zu verfeinern. Auswählbar sind:",
      "microorganism-types": {
        "microorganism-1": {
          "Subname": "",
          "Name": "Salmonella spp.",
          "Abbreviation": "",
          "Description": "Über weitere Unterfilter können Sie \"Serovar\" und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-2": {
          "Subname": "",
          "Name": "Campylobacter spp.",
          "Abbreviation": "",
          "Description": "Über weitere Unterfilter können Sie \"Spezies\" und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-3": {
          "Subname": "",
          "Name": "Listeria monocytogenes",
          "Abbreviation": "",
          "Description": "Über den Unterfilter können Sie \"Serotyp\" auswählen."
        },
        "microorganism-4": {
          "Subname": "Shiga-Toxin bildende ",
          "Name": "Escherichia coli",
          "Abbreviation": " (STEC)",
          "Description": "Über weitere Unterfilter können Sie \"O-Gruppe\", \"H-Gruppe\", das Vorhandensein von \"stx1-Gen\", \"stx2-Gen\", \"eae-Gen\", \"hly-Gen\" und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-5": {
          "Subname": "Methicillin-resistente ",
          "Name": "Stapylococcus aureus",
          "Abbreviation": " (MRSA)",
          "Description": "Über weitere Unterfilter können Sie \"spa-Typ\" und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-6": {
          "Subname": "Kommensale ",
          "Name": "Escherichia coli",
          "Abbreviation": " (kommensale ",
          "Description": "Über einen weiteren Unterfilter können Sie \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-7": {
          "Subname": "ESBL und/oder AmpC-bildende ",
          "Name": "Escherichia coli",
          "Abbreviation": " (ESBL/AmpC-",
          "Description": "Über weitere Unterfilter können Sie den \"ESBL_AmpC_Carba_Phänotyp\" (siehe dazu Methoden) und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-8": {
          "Subname": "Carbapenemase-bildende ",
          "Name": "Escherichia coli",
          "Abbreviation": " (Carba-",
          "Description": "Über weitere Unterfilter können Sie den \"ESBL_AmpC_Carba_Phänotyp\" (siehe dazu Methoden) und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        },
        "microorganism-9": {
          "Subname": "",
          "Name": "Enterococcus spp.",
          "Abbreviation": "",
          "Description1": "Über weitere Unterfilter \"Spezies\" können Sie zwischen den Spezies ",
          "Description2": " und ",
          "Description3": " unterscheiden und \"antimikrobielle Resistenz\" gegenüber bestimmte Wirkstoffe auswählen."
        }
      }
    },
    "samplingYear": {
      "Name": "Erhebungsjahr",
      "Description": "Hiermit können Sie das Jahr, in dem die Probenahme stattfand auswählen."
    },
    "samplingContext": {
      "Name": "Probenahmegrund",
      "Description1": "Isolate, die auf der Grundlage der AVV-Zoonosen-Lebensmittelkette gewonnen wurden sind über die Auswahl \"Zoonosen-Monitoring\" gekennzeichnet.",
      "Description2": "Weitere Salmonellenisolate, die auf der Grundlage der Bekämpfungsprogramme beim Geflügel nach der Verordnung (EG) Nr. 2160/2003 gewonnen wurden, können über \"Salm-Bekämpfung\" ausgewählt werden. Enthalten sind Isolate aus Legehennen-, Masthähnchen- und Mastputenbetrieben, sowie Zuchthühnerbetrieben ohne Unterscheidung zwischen Lege- und Mastlinie."
    },
    "origin": {
      "Name": "Probenherkunft",
      "Description": "Hier können Sie den Bereich auswählen, aus dem die Isolate stammen. Im Zoonosen-Monitoring stehen Untersuchungen entlang von Lebensmittelketten vom Erzeuger bis zum Verbraucher (Einzelhandel) im Vordergrund. Bei den Salmonellen Bekämpfungsprogrammen stammen die Isolate ausschließlich aus Geflügelerzeugerbetrieben.",
      "origin-types": {
        "origin-1": {
          "Name": "Futtermittel",
          "Description": "\"Futtermittel\" stehen am Anfang der Lebensmittelkette, da sie Eintragsquelle von Zoonoseerregern in Erzeugerbetriebe sein können. \"Futtermittel\" für verschiedene Nutztiere werden regelmäßig im Rahmen des Zoonosen-Monitorings auf Salmonellen untersucht."
        },
        "origin-2": {
          "Name": "Tier",
          "Description": "Isolate von \"Tier\"-en stammen von Proben, die in Erzeugerbetrieben und von Darminhalt am Schlachthof genommen wurden. Während die Probenahme im Erzeugerbetrieb auch eine detaillierte Erhebung von Angaben zu Betriebsgröße, Haltungsform und Alter der Tiere zulässt und gut die deutsche Situation widerspiegelt, sehen die Beschlüsse 2013/652/EU bzw. seine Nachfolgeregelung 2020/1729/EU die Beprobung am Schlachthof vor. Hierbei wird die Berücksichtigung von Tieren aus anderen Ländern, die in Deutschland geschlachtet werden, explizit ausgeschlossen. Da die Verfügbarkeit von Daten zum Erzeugerbetrieb in der Regel begrenzt ist, ersetzt sie somit nicht die Beprobung in der Primärproduktion. Weiterhin reflektiert die Beprobung am Schlachthof am besten den Eintrag in die Lebensmittelverarbeitung und berücksichtigt hierbei auch mögliche Besiedelungen bzw. Infektionen bis zum Zeitpunkt des Ausstallens der Tiere aus dem Erzeugerbetrieb und während des Transportes zum Schlachthof."
        },
        "origin-3": {
          "Name": "Lebensmittel",
          "Description": "Isolate von \"Lebensmittel\"-n stammen von Proben, die von Schlachtkörpern am Schlachthof und von Lebensmitteln im Einzelhandel sowie an Einfuhrstellen genommen wurden. \"Lebensmittel\" im Einzelhandel können tierischen oder pflanzlichen Ursprungs sein. Die Probenahme von Lebensmitteln im Einzelhandel, wie sie direkt in den Haushalt des Endverbrauchers gelangen, reflektiert am besten den Eintrag in den Haushalt und damit die Exposition des Verbrauchers. Als Probenahmestellen sind hierfür neben dem Einzelhandel im engeren Sinne auch Direktvermarkter (als Einzelhandelsart), ggf. der Großhandel (einschließlich Großmärkte) sowie Einfuhrstellen bzw. Grenzkontrollstellen zulässig, wenn diese Lebensmittel für die Abgabe an den Endverbraucher herstellen bzw. die Lebensmittel dort bereits in der Endverpackung für die Abgabe an den Haushalt des Verbrauchers vorliegen. Entsprechend des Durchführungsbeschlusses 2013/652/EU bzw. seiner Nachfolgeregelung 2020/1729/EU ist aber die Berücksichtigung von Proben aus dem Großhandel nicht zulässig."
        }
      }
    },
    "samplingStage": {
      "Name": "Probenahmestelle",
      "Description": "Hier können Sie die Betriebsart oder die Stelle, an der die Probenahme erfolgt ist auswählen und damit die Stufe der Lebensmittelgewinnung näher eingrenzen. ",
      "samplingStage-types": {
        "samplingStage-1": {
          "Name": "Zentralen Ölmühlen",
          "Description": "Futtermittelproben werden auf Salmonellen untersucht und stammen aus \"Mischfutterwerk\"-en und \"Zentralen Ölmühlen\"."
        },
        "samplingStage-2": {
          "Name": "Mühlen",
          "Description": "Isolate aus Mehl vor der Verpackung zur Abgabe an den Verbraucher wurden in \"Mühlen\" gewonnen."
        },
        "samplingStage-3": {
          "Name": "Erzeugerbetrieb",
          "Description": "Am \"Erzeugerbetrieb\" werden Isolate von Tieren gewonnen. Dabei kommen überwiegend Kotproben zum Tragen oder Sammelmilchproben. Aber auch Hautproben oder Muscheln und Fische am Erzeugerbetrieb sind im Zoonosen-Monitoring schon beprobt worden. Bei den Salmonellen Bekämpfungsprogrammen beim Geflügel sind es Kot-/Staubproben gemäß Regelwerken."
        },
        "samplingStage-4": {
          "Name": "Schlachthof",
          "Description": "Isolate aus Proben, die am \"Schlachthof\" gewonnen wurden können im Fall von Proben von Darminhalt vom \"Tier\", im Fall von Proben von Karkassen und Schlachtkörpern vom \"Lebensmittel\" stammen. Die Beprobung am Schlachthof reflektiert am besten den Eintrag in die Lebensmittelverarbeitung und berücksichtigt hierbei auch mögliche Besiedlungen bzw. Infektionen bis zum Zeitpunkt des Ausstallens der Tiere aus dem Erzeugerbetrieb und während des Transportes zum Schlachthof. Proben, die gemäß Durchführungsbeschluss 2013/652/EU bzw. seiner Nachfolgeregelung 2020/1729/EU genommen wurden, stammen von Tieren, die die in Deutschland gemästet und geschlachtet wurden. Aus Datenschutzgründen kann bei Isolaten von Nutzgeflügel, die am Schlachthof gewonnen wurden, das Bundesland aus dem sie stammen nicht ausgewählt werden."
        },
        "samplingStage-5": {
          "Name": "Wildbahn",
          "Description": "Tierische Proben von Jagdwild werden auf der \"Wildbahn\" gewonnen. Es handelt sich um Kot- oder Nasentupferproben. Diese Programme dienen überwiegend dazu, den Eintragsweg von resistenten Keimen aus der Umwelt zu reflektieren."
        },
        "samplingStage-6": {
          "Name": "Einfuhrstelle",
          "Description": "An \"Einfuhrstelle\"-n werden Proben genommen, um den Eintrag von Kontaminanten auf Lebensmitteln aus Drittländern zu untersuchen. "
        },
        "samplingStage-7": {
          "Name": "Einzelhandel",
          "Description": "Die Probenahme von unterschiedlichsten Lebensmitteln im \"Einzelhandel\", wie sie direkt in den Haushalt des Endverbrauchers gelangen, reflektiert am besten den Eintrag in den Haushalt und damit die Exposition des Verbrauchers. Als Probenahmestellen sind hierfür neben dem Einzelhandel im engeren Sinne auch Direktvermarkter (als Einzelhandelsart), ggf. der Großhandel (einschließlich Großmärkte) sowie Einfuhrstellen bzw. Grenzkontrollstellen zulässig, wenn diese Lebensmittel für die Abgabe an den Endverbraucher herstellen bzw. die Lebensmittel dort bereits in der Endverpackung für die Abgabe an den Haushalt des Verbrauchers vorliegen. Entsprechend der Kriterien für die Durchführung des Beschlusses 2020/1729/EU ist auch ab 2021 die Berücksichtigung von Proben von Hähnchen-, Schweine- und Rindfleisch aus dem Großhandel nicht zulässig."
        }
      }
    },
    "category": {
      "Name": "Tierart/Lebensmittel Oberkategorie",
      "Description": "Mit diesem Filter können Sie zwischen Isolaten aus Proben tierischen und pflanzlichen Ursprungs unterscheiden.",
      "category-types": {
        "category-1": {
          "Name": "Nutztiere",
          "Description": "\"Nutztiere\" beschreibt Isolate aus Futtermitteln für Nutztiere allgemein."
        },
        "category-2": {
          "Name": "Geflügel",
          "Description": "\"Geflügel\" beschreibt Isolate aus Matrizes, bei denen eine genauere Tierart nicht bekannt ist."
        },
        "category-3": {
          "Name": "Huhn",
          "Description1": "\"Huhn\" beschreibt Isolate aus der Spezies ",
          "Description2": ". Sie können darunter unterschiedliche Produktionslinien und -formen an verschiedenen Stufen der Lebensmittelgewinnung wählen."
        },
        "category-4": {
          "Name": "Pute",
          "Description": "Der Filter \"Pute\" selektiert Isolate von Mastputen aus unterschiedlichen Produktionsformen."
        },
        "category-5": {
          "Name": "Schwein",
          "Description": "Mit dem Filter \"Schwein\" können Sie Isolate aus unterschiedlichen Produktionslinien wie Mast und Zucht, Produktionsformen sowie von Tieren unterschiedlichen Alters auswählen."
        },
        "category-6": {
          "Name": "Rind",
          "Description": "\"Rind\" beschreibt Isolate mit Ursprung Mastkalb/Jungrind, Milchrind und/oder Rind ohne weitere Spezifikation."
        },
        "category-7": {
          "Name": "Kleine Wiederkäuer",
          "Description": "Der Filter \"kleine Wiederkäuer\" beschreibt Isolate mit dem Ursprung Ziege und/oder Schaf."
        },
        "category-8": {
          "Name": "Wildgeflügel",
          "Description": "\"Wildgeflügel\" beschreibt Isolate von Wildenten und -gänsen ohne weitere Unterscheidung."
        },
        "category-9": {
          "Name": "Wildschwein",
          "Description": "Mit dem Filter \"Wildschwein\" können Sie Isolate von erlegten Wildschweinen auswählen."
        },
        "category-10": {
          "Name": "Wildwiederkäuer",
          "Description": "\"Wildwiederkäuer\" selektiert Isolate mit Ursprung Wildwiederkäuer ohne weitere Unterscheidung."
        },
        "category-11": {
          "Name": "Rehwild",
          "Description": "Isolate von in freier Wildbahn erlegtem \"Rehwild\" stehen im entsprechenden Filter zur Verfügung."
        },
        "category-12": {
          "Name": "Pflanzliche Lebensmittel",
          "Description": "Mit dem Filter \"Pflanzliche Lebensmittel\" lassen sich Isolate aus Lebensmitteln pflanzlicher Herkunft auswählen, wie bspw. Kräuter oder Blattsalate. "
        },
        "category-13": {
          "Name": "Süßwasserfische",
          "Description": "\"Süßwasserfische\" erlaubt die Eingrenzung von Isolaten auf die Arten Tilapia und Pangasius."
        },
        "category-14": {
          "Name": "Meeresfrüchte",
          "Description": "Isolate aus \"Meeresfrüchte\"-n können weiter spezifiziert werden als zweischalige Weichtiere und Krebstiere."
        }
      }
    },
    "productionType": {
      "Name": "Tierart Produktionsform/Lebensmittel",
      "Description": " Dieser Filter erlaubt eine weitere Eingrenzung der Auswahl der Isolate tierischer Herkunft nach ihrer Produktionsform nach RL 2002/4 EG als konventionell oder ökologisch. Bei Isolaten tierischer Herkunft ohne weitere Angabe handelt es sich überwiegend um solche aus konventioneller Produktion, aber nicht ausschließlich. Bei Isolaten pflanzlicher Herkunft können Sie mit diesem Filter grobe Kategorien, wie \"Kräuter\" oder \"Gemüse\" auswählen. Eine weitere Differenzierung der Isolate kann mit dem Filter \"Matrix\" und dem Unterfilter \"Matrixdetail\" vorgenommen werden."
    },
    "matrix": {
      "Name": "Matrix",
      "Description": "Mit der \"Matrix\" können Sie unter derzeit 35 unterschiedlichen Matrizes tierischen und pflanzlichen Ursprungs auswählen, die im Rahmen des Zoonosen-Monitorings oder der Salmonellen Bekämpfungsprogramme beim Geflügel seit dem Jahr 2010 beprobt und aus denen Isolate gewonnen wurden. Darunter stammen 2 Matrizes aus Futtermitteln, 24 aus Lebensmitteln, darunter 10 pflanzlichen Ursprungs, und 10 Matrizes aus Tieren. Mit dem Unterfilter \"Matrixdetail\" verfeinern Sie Ihre Suche bezüglich unterschiedlicher Eigenschaften der ausgewählten Matrix wie Be- und Verarbeitungsszustand (bspw. \"tiefgekühlt\" bei der Matrix \"Petersilie\") oder weitere Spezifikationen zu der Probenart (bspw. \"Sammelkot\" bei der Matrix \"Kot\")."
    },
    "federalState": {
      "Name": "Bundesland",
      "Description": "Mit dem \"Bundesland\" ist das an das BfR einsendende Bundesland der Isolate gemeint. In diesem fand die Probenahme und die Untersuchung statt, aus der die von Ihnen ausgewählten Isolate gewonnen wurden. Aus Gründen des Datenschutzes werden Isolate von Nutzgeflügel, die am Schlachthof gewonnen wurden, ohne Angabe des Bundeslandes aus dem sie gewonnen wurden angezeigt."
    },
    "resistance": {
      "Name": "Antimikrobielle Resistenz",
      "Description1": "Isolate von ",
      "Description2": " STEC, MRSA, kommensalen ",
      "Description3": ", ESBL und/oder AmpC-bildende ",
      "Description4": ", Carbapenemase-bildende ",
      "Description5": " und ",
      "Description6": " werden auf ihre Resistenz gegenüber antimikrobiellen Substanzen am Nationalen Referenzlabor (NRL) für Antibiotikaresistenz am BfR und am NRL ",
      "Description7": " getestet. Dafür werden spezielle Wirkstoffpanels verwendet, die sich bei den einzelnen Mikroorganismen unterscheiden. Sie können mit diesem Filter die Wirkstoffe auswählen, die Teil des Panels für die Untersuchung des Ihnen ausgewählten Mikroorganismus sind. Details zur Methodik entnehmen Sie bitte dem unten folgenden Abschnitt \"Antibiotikaresistenztestung\"."
    }
  },
  "Methods": {
    "Name": "Methoden",
    "Isolates": {
      "Name": "Isolatgewinnung",
      "Paragraph1": {
        "Description1": "Isolate werden im Rahmen des ",
        "BoldText": "Zoonosen-Monitorings",
        "Description2": " aus Programmen gewonnen, denen eine repräsentative Zufallsstichprobe der jeweils definierten Population, ggf. unter Berücksichtigung definierter Schichtungskriterien auf der jeweils festgelegten Stufe der Lebensmittelkette zugrunde liegt. Bei der Probenahme werden jeweils unabhängige Einheiten beprobt. Um die repräsentative Auswahl der zu beprobenden Betriebe zu gewährleisten, wird in der jeweiligen Region auf der Grundlage einer Gesamtliste der Betriebe eine Zufallsauswahl getroffen. Soweit verfügbar, werden für die Primärisolierung international standardisierte mikrobiologische Nachweisverfahren in den akkreditierten Landesuntersuntersuchungseinrichtungen verwendet. Es können aber auch andere Untersuchungsverfahren eingesetzt werden, soweit sichergestellt werden kann, dass diese gleichwertig zu den vorgeschlagenen Methoden sind. Hierbei ist es insbesondere auch möglich, mittels einer PCR-Methode die Proben zu untersuchen und positive Ergebnisse mittels des kulturellen ISO-Verfahrens zu bestätigen. Soweit die vorgeschlagenen Methoden von den Methoden der amtlichen Sammlung nach § 64 LFGB oder ISO-Methoden abweichen, werden Methodenempfehlungen durch das jeweilige NRL am BfR bereitgestellt."
      },
      "Paragraph2": {
        "Description1": "Isolate, die im Rahmen der ",
        "BoldText": "Salmonellen Bekämpfungsprogramme beim Geflügel",
        "Description2": " gemäß Verordnung (EG) Nr. 2160/2003 gewonnen werden, stammen aus Proben, die entsprechend der jeweiligen Vorschriften in Herden von Zuchtgeflügel, Legehennen, Masthähnchen und Mastputen genommen wurden."
      }
    },
    "Amrs": {
      "Name": "Antibiotikaresistenztestung",
      "Paragraph1": {
        "Description1": "Alle für die Darstellung in ZooNotify ausgewählten Isolate von ",
        "Description2": " Shiga-Toxin bildende ",
        "Description3": " (STEC), ",
        "Description4": " und ",
        "Description5": " sowie Methicillin-resistenten ",
        "Description6": " (MRSA) wurden mittels der vorgesehenen, international anerkannten, quantitativen Verfahren für die Resistenzbestimmung (Bouillon-Mikrodilutionsmethode nach ISO 20776-1:2006 bzw. CLSI M07) im Nationalen Referenzlabor (NRL) für Antibiotikaresistenz bzw. nach CLSI VET06 und M45A im NRL für Campylobacter untersucht."
      },
      "Paragraph2": {
        "Description1": "Die Isolate wurden dem am BfR etablierten Untersuchungsspektrum antimikrobieller Substanzen unterzogen. Hierfür wurden die fertig konfektionierten Plattenformate EUMVS2 (2010-2013) und EUVSEC (2014-2020) (",
        "Description2": " und ",
        "Description3": "), EUVENC (2016-2020) (",
        "Description4": "), EUCAMP (2010-2013) und EUCAMP2 (2014-2020) (",
        "Description5": ") und EUST (2010-2020) (MRSA) der Firma TREK Diagnostic Systems/Thermo Fisher Scientific verwendet."
      },
      "Paragraph3": {
        "Description1": "Die Testung von ",
        "Description2": " auf Resistenzen in den Jahren 2010-2013 erfolgte auf Basis der Entscheidung 2007/407/EG, in der einheitliche Untersuchungsverfahren, zu testende Wirkstoffe sowie die Bewertungskriterien in der Entscheidung festgelegt sind. Die Testung von ",
        "Description3": " auf Resistenzen in den Jahren 2010-2013 erfolgte auf Basis der Entscheidung 2007/516/EG zu einer Grundlagenstudie bei Masthähnchen im Jahr 2008."
      },
      "Paragraph4": {
        "Description1": "Die Testung von ",
        "Description2": " und MRSA auf Resistenzen in den Jahren 2010-2013 erfolgte auf Basis der Empfehlungen der EFSA (EFSA 2012a und EFSA 2012b, siehe unten)."
      },
      "Paragraph5": "Die Testung auf Resistenzen erfolgte ab dem Jahr 2014 unter Beachtung des Durchführungsbeschlusses 2013/652/EU, in dem das Untersuchungsverfahren, die zu testenden Wirkstoffe sowie die Bewertungskriterien für die Mehrzahl der Erreger festgelegt sind. Soweit dort keine epidemiologischen Cut-Off Werte beschrieben wurden, erfolgte die Bewertung anhand der Empfehlung der European Food Safety Authority (EFSA) in Abstimmung mit dem Europäischen Referenzlabor für Antibiotikaresistenz (EURL-AR).",
      "Paragraph6": {
        "Description1": "Die Testung von MRSA und ",
        "Description2": " auf Resistenzen erfolgte ab dem Jahr 2014 auf Basis der Empfehlungen der EFSA (EFSA (2012a): Technical specifications on the harmonised monitoring and reporting of antimicrobial resistance in methicillin-resistant ",
        "Description3": " in food-producing animals and food. EFSA Journal 10 (10):2897 und EFSA (2012b): Technical specifications on the harmonised monitoring and reporting of antimicrobial resistance in ",
        "Description4": " and indicator ",
        "Description5": " and ",
        "Description6": " bacteria transmitted through food. EFSA Journal 10(6):2742)."
      },
      "Paragraph7": {
        "Description1": "In ZooNotify werden für alle Substanzen je Mikroorganismus ",
        "Description2": "die aktuellsten Bewertungskriterien",
        "Description3": " angewandt, so dass Anzahl resistenter Mikroorganismen von publizierten Werten abweichen kann. Eine Übersicht je Mikroorganismus für alle getesteten Substanzen sowie die jährlich angewandten und berichteten Bewertungskriterien enthalten Tabellen 1 bis 5."
      },
      "Paragraph8": {
        "Description1": "Resistenztestung von ",
        "Description2": " (kommensale, STEC und resistente). Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2020. Die Bewertung erfolgte soweit möglich unter Beachtung der Festlegung im Durchführungsbeschluss 2013/652/EU. Wenn dies nicht möglich war, wurden die Empfehlungen der EFSA herangezogen (EFSA 2020)."
      },
      "Table1": {
        "Paragraph": {
          "Description1": "Die Eingruppierung der Isolate von ESBL/AmpC-",
          "Description2": " und Carbapenemase-bildende ",
          "Description3": " anhand ihrer phänotypischen Eigenschaften über den Unterfilter \"ESBL_AmpC_Carba_Phänotyp\" erfolgte nach den Kriterien von EFSA und ECDC aus dem Jahr 2017 (The European Union summary report on antimicrobial resistance in zoonotic and indicator bacteria from humans, animals and food in 2015. EFSA Journal 2017;15(2):4694, 212 pp. doi:10.2903/j.efsa.2017.4694)."
        },
        "TableTitle": {
          "Part1": "Tabelle 1: Resistenztestung von "
        },
        "TableTitleString": "Tabelle 1: Resistenztestung von Escherichia coli",
        "TableDescription": "Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2019. Die Bewertung erfolgte soweit möglich unter Beachtung der Festlegung im Durchführungsbeschluss 2013/652/EU. Wenn dies nicht möglich war, wurden die Empfehlungen der EFSA herangezogen (EFSA 2020). In blau hervorgehoben sind die in ZooNotify angewandten Bewertungskriterien."
      },
      "Table2": {
        "Paragraph": {
          "Description1": "Resistenztestung von  ",
          "Description2": " Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2020. Die Bewertung erfolgte soweit möglich unter Beachtung der Festlegung im Durchführungsbeschluss 2013/652/EU. Wenn dies nicht möglich war, wurden die Empfehlungen der EFSA herangezogen (EFSA 2020)."
        },
        "TableTitle": {
          "Part1": "Tabelle 2: Resistenztestung von "
        },
        "TableTitleString": "Tabelle 2: Resistenztestung von Salmonella spp.",
        "TableDescription": "Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2019. Die Bewertung erfolgte soweit möglich unter Beachtung der Festlegung im Durchführungsbeschluss 2013/652/EU. Wenn dies nicht möglich war, wurden die Empfehlungen der EFSA herangezogen (EFSA 2020). In blau hervorgehoben sind die in ZooNotify angewandten Bewertungskriterien."
      },
      "Table3a": {
        "Paragraph": {
          "Description1": "Resistenztestung von ",
          "Description2": " und ",
          "Description3": ". Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2020. Die Bewertung erfolgte unter Berücksichtigung der Festlegungen im Durchführungsbeschluss 2013/652/EU."
        },
        "TableTitle": {
          "Part1": "Tabelle 3a: Resistenztestung von "
        },
        "TableTitleString": "Tabelle 3a: Resistenztestung von Campylobacter jejuni",
        "TableDescription": "Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2019. Die Bewertung erfolgte unter Berücksichtigung der Festlegungen im Durchführungsbeschluss 2013/652/EU. In blau hervorgehoben sind die in ZooNotify angewandten Bewertungskriterien."
      },
      "Table3b": {
        "Paragraph": "",
        "TableTitle": {
          "Part1": "Tabelle 3b: Resistenztestung von "
        },
        "TableTitleString": "Tabelle 3b: Resistenztestung von Campylobacter coli.",
        "TableDescription": "Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2010 - 2019. Die Bewertung erfolgte unter Berücksichtigung der Festlegungen im Durchführungsbeschluss 2013/652/EU. In blau hervorgehoben sind die in ZooNotify angewandten Bewertungskriterien."
      },
      "Table4": {
        "Paragraph": {
          "Description1": "Resistenztestung von Methicillin-resistenten ",
          "Description2": ". Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien (Epidemiologische Cut-Off Werte von ",
          "EucastLink": "EUCAST",
          "Description3": ") für die Jahre 2010-2020."
        },
        "TableTitle": "Tabelle 4: Resistenztestung von Methicillin-resistenten ",
        "TableTitleString": "Tabelle 4: Resistenztestung von Methicillin-resistenten Staphylococcus aureus",
        "TableDescription": "Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien (Epidemiologische Cut-Off Werte von EUCAST) für die Jahre 2010-2020. In blau hervorgehoben sind die in ZooNotify angewandten Bewertungskriterien."
      },
      "Table5": {
        "Paragraph": {
          "Description1": "Resistenztestung von ",
          "Description2": " und ",
          "Description3": ". Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2016 - 2020. Die Bewertung erfolgte unter Berücksichtigung der Vorgaben im Durchführungsbeschluss 2013/652/EU."
        },
        "TableTitle": {
          "Part1": "Tabelle 5: Resistenztestung von ",
          "Part2": " und "
        },
        "TableTitleString": "Tabelle 5: Resistenztestung von Enterococcus faecalis und E. faecium.",
        "TableDescription": "Übersicht über die eingesetzten Substanzen, die getesteten Konzentrationsbereiche sowie die Bewertungskriterien für die Jahre 2016 - 2020. Die Bewertung erfolgte unter Berücksichtigung der Vorgaben im Durchführungsbeschluss 2013/652/EU.In blau hervorgehoben sind die in ZooNotify angewandten Bewertungskriterien."
      },
      "TableHeaderClass": "Substanzklasse",
      "TableHeaderSubstance": "Wirkstoff",
      "TableHeaderCutOff": "cut-off",
      "TableHeaderMin": "min",
      "TableHeaderMax": "max",
      "CancelButton": "Abbrechen"
    }
  }
}
